<div class="hd">Книги для вас</div>
<div class="column"><a href="/books/" title="Купить книгу «Уголовное право в Израиле»"><img src="/images/book1n.gif"
                                                                                            style="width:80px; float:right;"
                                                                                            alt=""></a>
    <h3 class="bookTit"><a href="/books/" title="Купить книгу «Уголовное право в Израиле»">Уголовное право в Израиле</a></h3>Обзор
    норм израильского уголовного права, написанный одним из известнейших и опытнейших адвокатов Израиля.
    <!--Книга написана в практическом ключе и содержит сведения, которые необходимы каждому жителю нашей страны.--></div>
<br>
<div class="column"><a href="/books/" title="Купить книгу «Семейное право в Израиле»"><img src="/images/book2n.gif"
                                                                                           style="width:80px; float:right;"
                                                                                           alt=""></a>
    <h3 class="bookTit"><a href="/books/" title="Купить книгу «Семейное право в Израиле»">Семейное право в&nbsp;Израиле</a></h3>
    Предлагаемая новая книга является первым справочником по семейному праву Израиля, издаваемом на русском язые.
    <!--На многие вопросы вам ответит книга, в которой содержатся конкретные рекомендации опытного адвоката.--></div>

