@extends('app')
@section('content')

<div style="display:table; min-height:1px; _height:1px">
    <p><b>Последние статьи по праву</b></p>






    <a href="/articles/view/3059.html"><b>Реформа Верховного суда о признании частного гиюра (обращения в иудаизм)</b></a><br>

    <p><span class="dateMy">06.04.2016</span>В марте месяце 2016-го года, Верховный суд Израиля, по делу № 7625/06, при председательстве 9 судей во главе с президентом Верховного суда г. Мирьям Наор, вынес прецедентное решение и постановил признать процедуры гиюра, проходящие частным образом на территории Израиля.</p>



    <a href="/articles/view/3058.html"><b>Получение статуса на гуманитарных основаниях после прекращения отношений с гражданином Израиля</b></a><br>

    <p><span class="dateMy">16.03.2016</span>В рамках данной публикации, я хотел бы ознакомить моих читателей с внутренними инструкциями МВД, относительно прекращения ступенчатой процедуры, которые, к моему большому сожалению, известны не многим.</p>



    <a href="/articles/view/3057.html"><b>Последствия нарушения права родителя на посещение ребёнка</b></a><br>

    <p><span class="dateMy">22.12.2014</span>Но нарушение права родителя на посещение ребёнка зачастую является несоблюдением постановления суда и&nbsp;влечёт за собой последствия, о&nbsp;которых я хотел бы рассказать в&nbsp;данной публикации.</p>



    <a href="/articles/view/3023.html"><b>Проблемы при заполнении анкет МВД</b></a><br>

    <p><span class="dateMy">19.09.2014</span>Обычная невнимательность при заполнении официальных бумаг может обернуться крупной неприятностью</p>



    <a href="/articles/view/3017.html"><b>Алименты на детей</b></a><br>

    <p><span class="dateMy">10.09.2014</span>Уменьшение и&nbsp;отмена алиментов на детей</p>



    <a href="/articles/view/3005.html"><b>Обжалование решений МВД</b></a><br>

    <p><span class="dateMy">25.08.2014</span>Неудовлетворительное решение/отказ МВД никоим образом не является последней инстанцией</p>



    <a href="/articles/view/2994.html"><b>Уменьшение и&nbsp;отмена алиментов</b></a><br>

    <p><span class="dateMy">29.07.2014</span>Приведены примеры ситуаций, когда суд может удовлетворить иск на снижение или полную отмену алиментов</p>



    <a href="/articles/view/2985.html"><b>Вождение в&nbsp;нетрезвом состоянии</b></a><br>

    <p><span class="dateMy">11.07.2014</span>Закон гласит: управление транспортным средством в&nbsp;состоянии алкогольного опьянения категорически запрещено.</p>



    <a href="/articles/view/2975.html"><b>Сложные вопросы получения израильского гражданства</b></a><br>

    <p><span class="dateMy">17.06.2014</span>Сложные вопросы получения израильского гражданства — возвращение к&nbsp;иудаизму</p>



    <a href="/articles/view/2939.html"><b>Обжалование решений МВД Израиля</b></a><br>

    <p><span class="dateMy">04.05.2014</span>Нередки случаи произвола со стороны сотрудников госучреждений, в&nbsp;частности со стороны работников министерства внутренних дел. Произвол в&nbsp;подавляющем большинстве случаев может быть предотвращен без серьёзных последствий.</p>





    <div class="forPrint">
        <p><b>Адвокатская контора «А.&nbsp;Аптекман, адвокаты, судебные исполнители»</b><br>Бат Ям, ул. Нисинбаум д. 30 "Бат Ямон" 3 этаж, офис 314. Телефон: <nobr>054-7622000</nobr></p>
        <p><a href="http://aptekman.co.il">www.aptekman.co.il</a></p>
    </div>

</div>

@endsection