@extends('app')
@section('content')
    <div style="display:table; min-height:1px; _height:1px; padding-top: 13px;">

        <p class="p1" style="font-size:14px"><strong>Условия использования информации сайта</strong></p>

        <p>Все материалы  сайта могут быть использованы только в качестве информационного ознакомления с юридическими вопросами израильского законодательства.</p>
        <p>Информация на сайте не может заменить очную консультацию у адвоката, с учетом особенностей вашего дела.</p>
        <p>При перепечатке материала, необходимо указать активнкую ссылку на сайт и текст, буквально - "Автор - Адвокат Ави Аптекман - <a href="http://aptekman.co.il">www.aptekman.co.il</a>"</p>

    </div>
@endsection