<?php

return [
    'default' => [
        'title' => 'Адвокат Ави Аптекман',
        'description' => 'Адвокаты нашего офиса осуществляют представительство ваших интересов во всех судебных инстанциях Израиля и за рубежом',
        'keywords' => ' адвокат, адвокат в израиле, адвокат израиль, Ави Аптекман, адвокат тель авив, Рамат-Ган, юридическая консультация, финансовое право, уголовное право в Израиле, семейное право в Израиле, банк, долги, недвижимость, работа, права потребитей, развод, бракоразводный процесс, гражданский брак, юридические ответы, гражданство в Израиле, пицуим'
    ]

];